chat_system_574045173_actor_description=Captain Mushruk. Dwarf-pilot.
chat_system_574045173_snap_0_question=^?^Human! What do you want in these forests under this damned sky?
chat_system_574045173_snap_0_answer_0=^?^Look at yourself, a real dwarven traveler... I've never heard of forest dwarves before!
chat_system_574045173_snap_0_header_0=^?^You're telling me! I've never heard of such nonsense either...<br>Together with the dirigible I am... well, a gift to the elves' queen. The pointy-eared may think themselves all high and wise, but they can't even fix a simple redonit bulb into an overload socket. And I'm not even talking about the dirigible!
chat_system_574045173_snap_1_question=^?^Hey, human, do you happen to have any strong tobacco you could share with an old dwarf?<br>These damned elves took away all my tobacco. Said some nonsense how I'm polluting their clean air. Meanwhile, their druids make such stinky potions that birds fall dead from the blasted sky.
chat_system_574045173_snap_1_answer_0=^?^Can you take me somewhere?
chat_system_574045173_snap_1_answer_1=^?^I need to get to Kordar!
chat_system_574045173_snap_1_answer_2=^?^Take me to Darion.
chat_system_574045173_snap_1_answer_3=^?^I have to go, bye. (Go away...)
chat_system_574045173_snap_4_question=^?^I'm sorry, but for the moment I'm grounded. A special decree of the queen - no flights! If I get the dirigible into the sky, the balloon will be holed in a moment. You've heard of elven marksmen - it's no joke.
chat_system_574045173_snap_4_answer_0=^?^Why suddenly such a decree?
chat_system_574045173_snap_5_question=^?^Who knows what troubles the minds of these pointy-eared? Especially the mind of a girl of royal blood. Do you know how old Violetta is? Catch my drift?
chat_system_574045173_snap_5_answer_0=^?^Ok, I'll come by next time, after you're allowed back in the air. See you later, pilot.
chat_system_574045173_snap_6_question=^?^At last I'll see my native mountains. I feel sick from looking on the greens, you wouldn't believe, [player] - it just turns me inside out.<br>When we arrive, the first thing I'm doing is kissing the stones of the square in front of the castle.
chat_system_574045173_snap_6_answer_0=^?^Enough talk. Let's go.
chat_system_574045173_snap_6_answer_1=^?^I've changed my mind. I'm not going to fly with you.
chat_system_574045173_snap_7_question=^?^What, you want to go home? And I have been living here for not the first ten years of my life, among these pointy-eared... Sometimes I want to go back to Kordar so much, that I think I'll chuck this terrible job and hijack the dirigible.
chat_system_574045173_snap_7_answer_0=^?^Come on; let's get this wonder of engineering into the air!
chat_system_574045173_snap_7_answer_1=^?^Sorry, I've changed my mind.
